[
  {
    "quote": "Free from desire, you realize the mystery. Caught in desire, you see only the manifestations. Yet mystery and manifestations arise from the same source. This source is called darkness. Darkness within darkness. The gateway to all understanding.",
    "author": "Laozi",
    "url": "https://www.wikipedia.org/wiki/Laozi"
  },
  {
    "quote": "The possible has been tried and failed. Now it's time to try the impossible.",
    "author": "Sun Ra",
    "url": "https://www.wikipedia.org/wiki/Sun_Ra"
  },
  {
    "quote": "It's a responsibility to be as open as you possibly can to the world as an aesthetic object.",
    "author": "Zadie Smith",
    "url": "https://www.wikipedia.org/wiki/Zadie_Smith"
  },
  {
    "quote": "Power concedes nothing without a demand. It never has and it never will.",
    "author": "Frederick Douglass",
    "url": "https://www.wikipedia.org/wiki/Frederick_Douglass"
  },
  {
    "quote": "The truth about the world is that anything is possible. Had you not seen it all from birth and thereby bled it of its strangeness it would appear to you for what it is, a hat trick in a medicine show, a fevered dream, a trance bepopulate with chimeras having neither analogue nor precedent, an itinerant carnival, a migratory tentshow whose ultimate destination after many a pitch in a many a mudded field is unspeakable and calamitous beyond reckoning.",
    "author": "Cormac McCarthy",
    "url": "https://www.wikipedia.org/wiki/Cormac_McCarthy"
  },
  {
    "quote": "Scientific knowledge is a body of statements of varying degrees of certainty - some most unsure, some nearly sure, none absolutely certain.",
    "author": "Richard Feynman",
    "url": "https://www.wikipedia.org/wiki/Richard_Feynman"
  },
  {
    "quote": "It's not about the number of hours you practice, it's about the number of hours your mind is present during the practice.",
    "author": "Kobe Bryant",
    "url": "https://www.wikipedia.org/wiki/Kobe_Bryant"
  },
  {
    "quote": "As a man's real power grows and his knowledge widens, ever the way he can follow grows narrower: until at last he chooses nothing, but does only and wholly what he must do.",
    "author": "Ursula K. Le Guin",
    "url": "https://www.wikipedia.org/wiki/Ursula_K._Le_Guin"
  },
  {
    "quote": "When a man strays from the right path, a kind man needs the courage to raise his fist and correct him.",
    "author": "Jamil Neate",
    "url": "https://gundam.fandom.com/wiki/Jamil_Neate"
  },
  {
    "quote": "Life has many doors Ed-boy",
    "author": "Rolf",
    "url": "https://ed.fandom.com/wiki/Rolf"
  },
  {
    "quote": "Since the time of his youth, Crazy Horse had known that the world men lived in was only a shadow of the real world. To get into the real world, he had to dream, and when he was in the real world everything seemed to float or dance. In this real word his horse danced as if it were wild or crazy, and this was why he called himself Crazy Horse. He had learned that I he dreamed himself into the real world before going into a fight, he could endure anything.",
    "author": "Black Elk",
    "url": "https://www.wikipedia.org/wiki/Black_Elk"
  },
  {
    "quote": "Could I interest you in everything all of the time?",
    "author": "Bo Burnham",
    "url": "https://www.youtube.com/watch?v=8NJDMV9hJxc"
  },
  {
    "quote": "The realization that we collectively have no idea what we're doing here, that a whole lot of what we believe to be real and permanent is imaginary and temporary, and that there are no rules to life, no winners, that we should take care of nature and each other, and that you should follow your muse to do what you find interesting and beautiful.",
    "author": "Henry Miller",
    "url": "https://www.wikipedia.org/wiki/Henry_Miller"
  },
  {
    "quote": "What a liberation to realize that the \"voice in my head\" is not who I am. Who am I then? The one who sees that",
    "author": "Eckhart Tolle",
    "url": "https://www.wikipedia.org/wiki/Eckhart_Tolle"
  },
  {
    "quote": "No plan survives first contact with the enemy",
    "author": "Moltke",
    "url": "https://www.wikipedia.org/wiki/Helmuth_von_Moltke_the_Elder"
  },
  {
    "quote": "We can have democracy in this country, or we can have great wealth concentrated in the hands of a few, but we can't have both.",
    "author": "Louis Brandeis",
    "url": "https://www.wikipedia.org/wiki/Louis_Brandeis"
  },
  {
    "quote": "It is not possible to come into contact twice with a mortal being in the same state.",
    "author": "Plutarch",
    "url": "https://www.wikipedia.org/wiki/Plutarch"
  },
  {
    "quote": "Everyone carries a shadow, and the less it is embodied in the individual's conscious life, the blacker and denser it is.",
    "author": "Carl Jung",
    "url": "https://www.wikipedia.org/wiki/Carl_Jung"
  },
  {
    "quote": "You know what I love most about Mars? They still dream. We gave up. They're an entire culture dedicated to a common goal, working together as one to turn a lifeless rock into a garden. We had a garden and we paved it.",
    "author": "Franklin Degraaf",
    "url": "https://expanse.fandom.com/wiki/Franklin_DeGraaf"
  },
  {
    "quote": "Life moves pretty fast. If you don't stop and look around every once in a while, you might miss it.",
    "author": "Ferris Bueller",
    "url": "https://www.wikipedia.org/wiki/Ferris_Bueller%27s_Day_Off"
  },
  {
    "quote": "The purpose of a system is what it does",
    "author": "Stafford Beer",
    "url": "https://www.wikipedia.org/wiki/Stafford_Beer"
  },
  {
    "quote": "That day, beginning with the fissure opening on the frontier, the shape of the world began to crumble.",
    "author": "Kentaro Miura",
    "url": "https://www.wikipedia.org/wiki/Kentaro_Miura"
  },
  {
    "quote": "Can you think of anything funnier than a man having the right to kill me because he lives on the other side of the river and his king quarrels with mine, although I don't with him?",
    "author": "Blaise Pascal",
    "url": "https://www.wikipedia.org/wiki/Blaise_Pascal"
  },
  {
    "quote": "Autobiography is only to be trusted when it reveals something disgraceful. A man who gives a good account of himself is probably lying, since any life when viewed from the inside is simply a series of defeats.",
    "author": "George Orwell",
    "url": "https://www.wikipedia.org/wiki/George_Orwell"
  },
  {
    "quote": "We ignore what created us; we adore what we create.",
    "author": "Aleister Crowley",
    "url": "https://www.wikipedia.org/wiki/Aleister_Crowley"
  },
  {
    "quote": "For god's sake, ignore rules for writing. Except the ones that end up making you money.",
    "author": "Mark Twain",
    "url": "https://www.wikipedia.org/wiki/Mark_Twain"
  },
  {
    "quote": "The most merciful thing in the world, I think, is the inability of the human mind to correlate all its contents. We live on a placid island of ignorance in the midst of black seas of infinity, and it was not meant that we should voyage far.",
    "author": "H.P. Lovecraft",
    "url": "https://www.wikipedia.org/wiki/H._P._Lovecraft"
  },
  {
    "quote": "There are three rules for writing. Unfortunately nobody knows what they are.",
    "author": "W. Somerset Maugham",
    "url": "https://www.wikipedia.org/wiki/W._Somerset_Maugham"
  },
  {
    "quote": "I had not realized ... that extremely short exposures to a relatively simple computer program could induce powerful delusional thinking in quite normal people",
    "author": "Joseph Weizenbaum",
    "url": "https://www.wikipedia.org/wiki/Joseph_Weizenbaum"
  },
  {
    "quote": "Between stimulus and response, there is a space. In that space lies our freedom and our power to choose our response. In our response lies our growth and our happiness.",
    "author": "Viktor Frankl",
    "url": "https://www.wikipedia.org/wiki/Viktor_Frankl"
  },
  {
    "quote": "The question of whether a computer can think is no more interesting than the question of whether a submarine can swim.",
    "author": "Edsger W. Dijkstra",
    "url": "https://www.wikipedia.org/wiki/Edsger_W._Dijkstra"
  },
  {
    "quote": "I don't know what I may seem to the world, but as to myself, I seem to have been only like a boy playing on the sea shore, and diverting myself in now and then finding a smoother pebble or a prettier shell than ordinary, whilst the great ocean of truth lay all undiscovered around me.",
    "author": "Isaac Newton",
    "url": "https://www.wikipedia.org/wiki/Isaac_Newton"
  },
  {
    "quote": "Reality is that which is revealed to the patient eye of love.",
    "author": "Iris Murdoch",
    "url": "https://www.wikipedia.org/wiki/Iris_Murdoch"
  },
  {
    "quote": "It's easier to ask for forgiveness than permission.",
    "author": "Grace Hopper",
    "url": "https://www.wikipedia.org/wiki/Grace_Hopper"
  },
  {
    "quote": "If moderation is a fault, then indifference is a crime.",
    "author": "Jack Kerouac",
    "url": "https://www.wikipedia.org/wiki/Jack_Kerouac"
  },
  {
    "quote": "In the medieval tradition, Beksinski seems to believe art to be a forewarning about the fragility of the flesh– whatever pleasures we know are doomed to perish– thus, his paintings manage to evoke at once the process of decay and the ongoing struggle for life. They hold within them a secret poetry, stained with blood and rust.",
    "author": "Guillermo del Toro",
    "url": "https://www.wikipedia.org/wiki/Guillermo_del_Toro"
  },
  {
    "quote": "Benefit comes from what is there; Usefulness from what is not there.",
    "author": "Laozi",
    "url": "https://www.wikipedia.org/wiki/Laozi"
  },
  {
    "quote": "A good lesson for anyone who wants to shift power structures: The ones who do the shifting often are not the ones who get the power.",
    "author": "wolverine876",
    "url": "https://news.ycombinator.com/user?id=wolverine876"
  },
  {
    "quote": "When a man knows he is to be hanged in a fortnight, it concentrates his mind wonderfully.",
    "author": "Samuel Johnson",
    "url": "https://www.wikipedia.org/wiki/Samuel_Johnson"
  },
  {
    "quote": "You'd shoot a man in the back?\" \"Well, it's the safest way, isn't it?",
    "author": "Elim Garak",
    "url": "https://www.wikipedia.org/wiki/Elim_Garak"
  },
  {
    "quote": "You will be fooled by a trick if it involves more time, money and practice than you (or any other sane onlooker) would be willing to invest.",
    "author": "Teller",
    "url": "https://www.wikipedia.org/wiki/Teller_(magician)"
  },
  {
    "quote": "The difference between a journeyman and a master is the journeyman is saying \"it's never done that\" whilst the master is already running.",
    "author": "bombcar",
    "url": "https://news.ycombinator.com/user?id=bombcar"
  },
  {
    "quote": "Training is like fighting with a gorilla. You don't stop when you're tired. You stop when the gorilla is tired.",
    "author": "Greg Henderson",
    "url": "https://www.wikipedia.org/wiki/Greg_Henderson"
  },
  {
    "quote": "It's great when the things around us run smoothly, but it's even better when they don't do so by default. That, after all, is how we gain the space to make decisions—many of them undoubtedly wrongheaded—and, through trial and error, to mature into responsible adults, tolerant of compromise and complexity.",
    "author": "Evgeny Morozov",
    "url": "https://www.wikipedia.org/wiki/Evgeny_Morozov"
  },
  {
    "quote": "Out of the crooked timber of humanity no straight thing was ever made.",
    "author": "Immanuel Kant",
    "url": "https://www.wikipedia.org/wiki/Immanuel_Kant"
  }
]
